[Pwn_Overseer_Houndmaster_MTall_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Overseer_Houndmaster_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="監督官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

